{
  "app": {
    "header": {
      "name": "The cattery of mold",
      "slogan": "Mold with us!"
    },
    "nav": {
      "about": "About mold",
      "champion": "Our champions",
      "choice": "How to choose a mold",
      "contact": "Contacts",
      "photo": "Gallery",
      "product": "Our mold"
    }
  },
  "about": {
    "intro": "<b> Mold mushrooms </b> are varied <a href = 'https: //ru.wikipedia.org/wiki/%D0%93%D1%80%D0%B8%D0%B1%D1%8B' > mushrooms </a>, forming branching mycelia without large fruiting bodies. <br> If you look at molds under a microscope, you are surprised at their diversity and how beautiful they are. And what is the 'architecture' of the mold colony! Complex branching and weaving of hyphae, long chains or clusters of spores of different shapes and sizes. And the colonies themselves - velvet, fluffy, fleecy, of all kinds of colors and shades, bright yellow, orange, raspberry drops of excreta secretions glisten on the surface ... Many times you ask yourself: why haven’t you guessed to use all this beauty in drawings on fabrics, design developments? However, the word 'mold' is usually associated with us not with the beauty of nature, but with something unpleasant.",
    "structure": "A moldy bread or slimy spots on the corners of the basement cause squeamishness. Even in recent times, 'mold' was called dude and parasites, implying that this phenomenon requires contempt and destruction. Humanity is not sufficiently informed about the world of the smallest creatures to which it belongs and mold - microscopic fungi. The prevailing opinion that mold is always bad, unfortunately, is due to a lack of understanding of the role of fungi in the natural world and in our lives. What do we know about them? Mold refers to micromycetes. These are fungi and mushrooms that have microscopic size. Mold fungi are widespread in nature, they develop almost everywhere. Large colonies grow on nutrient media at high temperature and high humidity, and mold growth is not limited if food is available. Mold fungi are unpretentious to the environment and food. ",
    "reproduction": "In the structure of molds, branching hyphae, forming a mycelium are distinguished. Mushrooms related to molds are extremely diverse, but typical features are common to all of them. Mycelium of molds is the basis of their vegetative body and looks like a complex of branching thin filaments (hyphae). Fungus hyphae are located on the surface or inside the substrate on which the fungus has settled. In most cases, molds form large mycelium, occupying a vast surface. The lower fungi have non-cellular mycelium, while in most mold fungi cells. Reproduction of molds occurs sexually, can be asexual or vegetative. Reproduction of molds occurs at a tremendous speed. During vegetative propagation, its parts that can independently exist are separated from the base of the mycelium. ",
    "diversity": "Similarly, budding of the mycelium or individual cells in yeast is performed. During sexual reproduction, reproductive cells combine to form a zygote. Spores play the main role in asexual reproduction. Spores are contained within special spore vessels or at the edges of special outgrowths of the mycelium - conidiophores. Asexual reproduction - the main method of propagation of molds. Today 100 thousand species of fungi have been described (and it is estimated that there are more than 1.5 million species on Earth). About two thirds of the known ones belong to microscopic molds - mycelial (consisting of branching filaments - hyphae) and yeast (rounded budding cells). Macromycetes with the usual fruiting bodies make up the remaining third. "
  },
  "champion": {
    "intoduction": {
      "cheese": "If we talk about molds from a person’s point of view, they have a lot of properties that are useful to him. Centuries ago, people came up with the idea of ​​using molds for cooking different foods. Using yeast (microscopic fungi that have not developed mycelium, but grow as separate or linked swollen cells) produce wine, beer, bread, sauerkraut, pickle cucumbers, make sausages. In Europe, true molds with developed mycelium are microscopic fungi of the genus <i> Penicillium </i>, used for the manufacture of cheeses - French roquefort, camembert, brie, blue Danish, Italian gorgonzola, English Stilton In the countries of the East, in Japan, molds of the genus <i> Aspergillus </i> have long been used in the manufacture of alcoholic beverages, such as rice soda vodka, in the preparation of products food from soy, as well as a variety of sauces. ",
      "wine": "And the mold <i> Aspergillus niger </i> - so black mold that scares everyone - since the 30s of the XX century, is still widely used throughout the world in the food and pharmaceutical industries as the main producer for production citric acid. Many molds are used in food and other industries to produce a number of enzymes, organic acids, vitamins. For example, the ability of representatives of many genera of molds to produce cellulolytic enzymes is used in the pulp and paper industry to process raw materials and produce certain types of paper and cardboard from wood and paper waste. In the food industry, the enzyme pectinase (mold product <i> Penicillium glabrum </i>) is used to improve the quality, clarify fruit juices. Amylase is used to hydrolyze starch, soy protein and rice. A set of proteolytic enzymes of several species of the genus <i> Aspergillus </i> is necessary to cleanse hair and soften the skin in the skin textile industry. ",
      "petri": "For several decades, the agricultural preparation Trichodermin, made from mushrooms of the genus <i> Trichoderma </i>, has been working very successfully in agriculture to suppress the growth of parasitic fungi pathogenic for cultivated and ornamental plants. Mold-hazardous mold fungi are needed to control many insect pests, for example, the Colorado potato beetle, potato cow, corn moth, beetroot weevil, scale insects, nematodes, mites. The main property of fungi is to decompose a variety of organic substrates - they are used in wastewater treatment: mold saprotrophic mushrooms in combination with protozoa and bacteria make up 'biofilm' stones 'filter loading' in sewage treatment plants. Without this, life in big cities would be extremely difficult. Even in the aircraft industry there was a place for mold fungi - with their participation, mixtures are made that protect the wings of the aircraft from icing during takeoff and landing. "
    },
    "list": {
      "penicillium_name": "Penicillium",
      "penicillium": "It’s just right for a person to bow to mold because it was from it in the middle of the 20th century that the first antibiotic was obtained - penicillin (producers of mold <i> Penicillium notatum </i> or <i> Penicillium chrysogenum </i>), the use of which in medicine has saved the lives of millions of people, the latter species still serves as a source of industrial production of this antibiotic. An antibiotic griseofulvin with antifungal action (producer <i> Penicillium griseofulvum </i>) was also obtained from penicillas. Osteomyelitis can be treated with penicillin and pneumonia, syphilis and maternal fever, to prevent the development of infections after injuries and burns - all these diseases were fatal before. In the course of the development of pharmacology, antibacterial drugs of other groups were isolated and synthesized, and when other types of antibiotics were received, tuberculosis ceased to be a sentence. For several decades, antibiotics have become almost a panacea for all diseases, but also the discoverer himself Alexander Fleming warned that penicillin should not be used until the disease is diagnosed, and that an antibiotic cannot be used for a short time and in very small quantities, since under these conditions bacteria develop resistance. Antibiotic fumagillin was isolated from <i> Aspergillus fumigatus </i>, which helps with amoebic dysentery. Today, one of the most effective groups of antibiotics is cephalosporins. For the first time, a compound of this class was isolated from <i> Cephalosporium </i> mold. ",
      "aspergillus_name":"Aspergillus terreus",
      "aspergillus": "Along with antibiotics, other important substances obtained from molds have become statins. They are considered the main group of drugs used to lower cholesterol. According to renowned cardiologist V. Roberts, statins for atherosclerosis are the same as penicillin for infectious diseases: The first statin to be clinically used was liastatin, a specimen isolated from the mold fungi <i> Aspergillus terreus </i>, registered in the USA in 1987. Cardiovascular diseases (CVD), which include heart attacks (myocardial infarction ), angina pectoris and strokes, ranks first among the causes of mortality and is the main cause of morbidity worldwide. High cholesterol in the blood is associated with cardiovascular events and is an important risk factor. Therefore, lowering high cholesterol in the blood is important a way to reduce the chances of suffering from cardiovascular events. Tatins are cholesterol-lowering drugs - (for example, simvastatin, pravastatin, atorvastatin) are the first choice. Following the advent of the results of early randomized controlled trials in the 1990s, reviews on the effects of statins have been published, highlighting their benefits, especially in individuals with history of cardiovascular events. Benefits include reducing the incidence of cardiovascular events. It has also been shown that statins reduce the risk of the onset of the first event in healthy individuals with a high risk of cardiovascular disease (primary prevention). ",
      "yeast_name": "Yeast",
      "yeast": "Yeast is a single-celled organism belonging to the mushroom family.  «Wild» yeast is found everywhere, including in the air. They feed, produce energy, produce by-products, multiply. Yeast feeds on sugars, and in their absence - starch is decomposed. A by-product of yeast vital activity is carbon dioxide, which is released in the form of tiny bubbles. These bubbles «get stuck» in the gluten-free frame and give us a net structure of dough during baking. When gas accumulates (or when heated), the bubbles increase in size and rise up. The dough rises with them. This is when they say that the dough is suitable. Yeast works under aerobic and anaerobic conditions. Aerobic conditions require access to oxygen. During aerobic respiration, the yeast produces a lot of energy, emits carbon dioxide. Under anaerobic conditions, access to oxygen is minimal, so the yeast produces much less energy, it releases a mountain It has less carbon dioxide and produces alcohol and various acids. With a small amount of oxygen, the reproduction of yeast is also minimal. This process is called fermentation. ",
      "noble_name": "Noble cheese mold",
      "noble": "The mention of blue cheese is in the writings of the historian Pliny, (lived in 79 CE), and in the 15th century the inhabitants of the village of Roquefort were granted a monopoly on the production of cheese of the same name. By the end of the 19th century, when microbiology has already been formed as a branch of scientific knowledge, the type of mold that leads to such product metamorphoses was identified and classified - this is the so-called “noble” mold <i> Penicillium roqueforti </i>. Today, only 3 types of fungi are allowed for use in food: this is the so-called white mold (it is created by <i> Penicillium camemberti </i> or <i> Penicillium candidum </i>), red mold (the same fungus <i> Penicillium </i> in combination with water, salt, vinegar or wine) and blue (e.g. <i> Penicillium roqueforti </i> or <i> Pencillium glaucum </i>). ",
      "grape_name": "Noble grape mold",
      "grape": "When the berries remain on the vine after full ripening, they begin to lose their juice. Thus, the sugar and acid content in the berries becomes more concentrated. This is an indispensable condition for the production of noble-sweet wines. Loss of juice is provided by two processes: slow evaporation and, as a result, the permeability of the skin of the berries, as well as the appearance of the fungus <i> Botrytis cinerea </i> (gray mold), the spores of which grow through the skin and leave the thinnest holes. It is common that the water in the juice of the berries (which is 90%) evaporates through the porous skin, and the proportion of the remaining substances increases automatically. The most famous wines made from such grapes are French Sauternes, Hungarian Tokai wines, as well as German and Austrian selected berry wines (beerenaulesle) and wines from selected dried berries (Troken beerenauslese). Such wines are produced only in a warm, humid climate, and they are among the rarest, most expensive and exquisite wines of the world. True connoisseurs rightfully call such wines then an angel. "
    }
  },
  "choice": {
    "value": "It is primitive to regard any organisms in the natural world only as something bad or good. The relationship of a person with wildlife is much more complicated and interesting. People better imagine the world of animals and plants that you can see, hear, smell every day.  We are not surprised by the great variety of forms of surrounding plants and animals, and it doesn’t come to mind to prejudice all plants because of certain dangerous representatives, such as poisonous cow parsnip and bleached, inhabiting roadside mounds and garbage dumps, wastelands and outskirts of the fields. We take the animal kingdom for granted and respect them, be it a crocodile, rattlesnake, scorpion or polar bear, but we keep our distance from them and observe special safety measures. Why not relate to the mushroom kingdom? ",
    "contamination": "If you look around, we all constantly come in contact with mold, but we never think about it. We remember that bacteria and viruses are constantly present around us, but microscopic fungi are also everywhere around us. Molds are everywhere - in the surface layers of fresh and sea water, on the surface of plants, in the air. Most of them are found in soils. According to various estimates, the number of mushrooms in one gram of soil can amount to tens and hundreds of thousands of spores and hundreds of meters and even kilometers of mycelium! Mold spores in the air in the external environment are usually thousands, less often (as a result of human activity) tens of thousands of units per 1 m3. Indoors, depending on the state and nature of their use (residential, public, industrial), these values ​​can vary significantly from tens and hundreds of spores in 1 m3 to several tens of thousands. Any moldy wall is an excellent source of fungal then into indoor air. What’s important is what’s inside. ",
    "development": "An analysis of recent years in different countries about the presence of mold spores and in the air of various rooms revealed that hospitals, offices, that is, rooms where they conduct daily thorough cleaning, are the cleanest in this indicator: although their attendance is high, the content of molds on average is hundreds of spores per 1 m3. In apartments, as a rule, the content of mushroom spores in the air is more and can reach several thousand. But the greatest amount of mold (up to hundreds of thousands and millions of spores) is found in the air of agricultural processing enterprises products. Environmental change cannot but affect the development of molds. This will be facilitated by warming, increased climate humidity in certain regions. Imagine that modern globalization also affects the spread of molds. This is the transfer of spores by air and with transport, with food produced in various regions of the world. There have been cases of deep mycoses (the causative agent <i> Penicillium marnefii </i>, typical of tropical latitudes), not only among Europeans who have visited warm countries, but also among people who have never been to them. ",
    "environment": "In the joint evolution of man and mold, there is nothing surprising. Similar trends are known for other organisms. In the closest connection with man and his life, many species of animals, plants exist and develop. So in molds in the environment created by man ubiquitous species with a high potential for survival prevail. It is difficult to say for sure how bad it is for humans and nature in general. However, one cannot but pay attention to the increase in the incidence of secondary diseases of mycoses in recent years. Moreover, the modern rhythm and stress living conditions often contribute to lowering a person’s immune status. Do not be afraid of mold, it brings a lot of benefits to a person. But you need to learn how to improve your life in such a way as to maintain health and environmental well-being. Mold is many-sided. Yes, it can cause harm, causing illness, but it brings good - forms the soil, gives us wine, cheese and bread. "
  },
  "contact": {
    "my_name": "Regina Donets",
    "telephone": " <b> Mobile: </b> + 375257398999"
  },
  "photo": {},
  "product": {}
}
