{
  "app": {
    "header": {
      "name": "El criadero del moho",
      "slogan": "Únete al moho!"
    },
    "nav": {
      "about": "Sobre el moho",
      "champion": "Nuestro moho",
      "choice": "Como elegir el moho",
      "contact": "Contacto",
      "photo": "Galería",
      "product": "Nuestro Moho"
    }
  },
  "about": {
    "intro": "Los <b> Hongos del Moho </b> son <a href = 'https: //ru.wikipedia.org/wiki/%D0%93%D1%80%D0%B8%D0%B1%D1%8B' > hongos </a> variados, que forman micelios ramificados sin grandes cuerpos fructíferos. <br> Si miras los hongos de moho bajo un microscopio, te sorprenderás de su diversidad y de lo hermosos que son. ¡Y vaya 'arquitectura' tiene una colonia de mohos! Complejas ramificaciones y tejido de hifas, cadenas largas o racimos de esporas de diferentes formas y tamaños. Y las diferentes colonias: terciopelo, esponjoso, velloso, de todo tipo de colores y tonos, amarillo brillante, naranja, gotas de excreta de frambuesa brillan en la superficie... Muchas veces te habrás preguntado: ¿a nadie se le ocurrió usar toda esta belleza en patrones de telas o desarrollos de diseño? Sin embargo, la palabra 'moho' generalmente se asocia con nosotros no con la belleza de la naturaleza, sino con algo desagradable.",
    "structure": "Un pan mohoso o manchas viscosas en las esquinas del sótano causan aprensión. Incluso en los viejos tiempos, se llamaba 'mohoso' a ciertas 'clases bajas' asi consideradas en la sociedad, lo que implica que este fenómeno requiere desprecio y destrucción. La humanidad no está suficientemente informada sobre el mundo de las criaturas más pequeñas a las que pertenece el moho y los hongos microscópicos. La opinión predominante de que el moho siempre es malo, desafortunadamente, se debe a la falta de comprensión del papel de los hongos en el mundo natural y en nuestras vidas. ¿Qué sabemos sobre ellos? El moho se refiere a micromicetos. Estos son hongos de tamaño microscópico. Los hongos del moho están muy presentes en la naturaleza, se desarrollan en casi todas partes. Las colonias grandes crecen en medios nutritivos a alta temperatura y alta humedad, y el crecimiento de moho no está limitado si hay alimentos disponibles. Los hongos del moho no son pretenciosos con el medio ambiente y la comida. ",
    "reproduction": "En la estructura del moho, se distinguen las hifas ramificadas, que forman un micelio. Los hongos relacionados con los mohos son extremadamente diversos, pero las características típicas son comunes en todos ellos. El micelio del moho es la base de su cuerpo vegetativo y parece un complejo de filamentos delgados (hifas) ramificados. Las hifas de hongos se encuentran en la superficie o dentro del sustrato en el que se ha asentado el hongo. En la mayoría de los casos, el moho forma un micelio grande que ocupa una vasta superficie. Los hongos inferiores tienen micelio no celular, mientras que en la mayoría de los hongos se encuentran células de hongos. La reproducción de mohos ocurre sexualmente, puede ser asexual o vegetativa. La reproducción del moho ocurre a una velocidad tremenda. Durante la propagación vegetativa, las partes que pueden existir independientemente se separan de la base del micelio. ",
    "diversity": "Del mismo modo, se realiza la gemación del micelio o las células individuales en la levadura. Durante la reproducción sexual, las células reproductivas se combinan para formar un cigoto. Las esporas juegan el papel principal en la reproducción asexual. Las esporas están contenidas dentro de vasos especiales de esporas o en los bordes de crecimientos especiales del micelio - conidióforos. Reproducción asexual: el principal método de propagación del moho. A día de hoy se han descubierto 100 mil especies de hongos (y se estima que hay más de 1.5 millones de especies en la Tierra). Alrededor de dos tercios de los conocidos pertenecen al moho microscópico: micelio (que consiste en filamentos ramificados - hifas) y levadura (células de gemación redondeadas). Los macromicetos con los cuerpos fructíferos habituales constituyen el tercio restante. "
  },
  "champion": {
    "intoduction": {
      "cheese": "Si hablamos de moho desde el punto de vista de las personas, tienen muchas propiedades que le son útiles. Siglos atrás, a la gente se le ocurrió la idea de usar moho para cocinar diferentes alimentos. El uso de levadura (hongos microscópicos que no han desarrollado micelio, pero crecen como células inflamadas unidas o separadas) produce vino, cerveza, pan, chucrut, pepinillos en vinagre, hacen salchichas. En Europa, los verdaderos mohos con micelio desarrollado son hongos microscópicos del género <i> Penicillium </i>, utilizados para la fabricación de quesos: roquefort francés, camembert, brie, azul danés, gorgonzola italiano, inglés Stilton. En los países del este, en Japón, el moho de el género <i> Aspergillus </i> se ha utilizado durante mucho tiempo en la fabricación de bebidas alcohólicas, como el vodka de soda de arroz, en la preparación de productos alimenticios a partir de soja, así como en una variedad de salsas. ",
      "wine": "Y el moho <i> Aspergillus niger </i> - tan oscuro como el heavy metal noruego - desde los años 30 del siglo XX, todavía se usa ampliamente en todo el mundo en las industrias alimentaria y farmacéutica como el principal productor para la producción de ácido cítrico. Muchos mohos se utilizan en alimentos y otras industrias para producir una serie de enzimas, ácidos orgánicos y vitaminas. Por ejemplo, la capacidad de los representantes de muchos géneros de moho para producir enzimas celulolíticas se utiliza en la industria del papel para procesar materias primas y producir ciertos tipos de papel y cartón a partir de madera y desechos de papel. En la industria alimentaria, la enzima pectinasa (producto de moho <i> Penicillium glabrum </i>) se utiliza para mejorar la calidad, aclarar los jugos de frutas. La amilasa se usa para hidrolizar almidón, proteína de soja y arroz. Es necesario un conjunto de enzimas proteolíticas de varias especies del género <i> Aspergillus </i> para limpiar el cabello y suavizar la piel en la industria textil de la piel. ",
      "petri": "Durante varias décadas, la preparación agrícola Trichodermin, hecha de hongos del género <i> Trichoderma </i>, ha estado trabajando con mucho éxito en la agricultura para suprimir el crecimiento de hongos parásitos patógenos para plantas cultivadas y ornamentales. Se necesitan mohos peligrosos para controlar muchas plagas de insectos, por ejemplo, el escarabajo de la patata de Colorado, la polilla del maíz, el gorgojo de la remolacha, los insectos escamosos, los nematodos, los ácaros. La propiedad principal de los hongos es descomponer una variedad de sustratos orgánicos: se usan en el tratamiento de aguas residuales: hongos saprotróficos de moho en combinación con protozoos y bacterias que forman 'carga de filtro' de piedras de 'biopelícula' en plantas de tratamiento de aguas residuales. Sin esto, la vida en las grandes ciudades sería extremadamente difícil. Incluso en la industria aeronáutica hay un lugar para los hongos del moho: con su participación, se hacen mezclas que protegen las alas del avión contra la formación de hielo durante el despegue y el aterrizaje. "
    },
    "list": {
      "penicillium_name": "Penicillium",
      "penicillium": "Es justo que una persona reverencie al moho porque fue a mediados del siglo XX cuando se obtuvo el primer antibiótico: la penicilina. (producido a partir de moho <i> Penicillium notatum </i> y <i> Penicillium chrysogenum </i>), cuyo uso en medicina ha salvado la vida de millones de personas, esta última especie todavía sirve como fuente de producción industrial de este antibiótico. Un antibiótico griseofulvina con acción antifúngica (el productor <i> Penicillium griseofulvum </i>) was also obtained from penicillas. También se obtuvo de las penicillas. La osteomielitis se puede tratar con penicilina y también la neumonía, la sífilis y la fiebre materna, para prevenir el desarrollo de infecciones después de lesiones y quemaduras; todas estas enfermedades eran fatales antes. En el curso del desarrollo de la farmacología, se aislaron y sintetizaron fármacos antibacterianos de otros grupos, y cuando se recibieron otros tipos de antibióticos, la tuberculosis dejó de ser una sentencia de muerte. Durante varias décadas, los antibióticos se habían convertido casi en una panacea para todas las enfermedades, pero también el propio descubridor Alexander Fleming advirtió que la penicilina no debe usarse hasta que se diagnostica la enfermedad, y que un antibiótico no puede usarse por un corto tiempo y en pequeñas cantidades, ya que en estas condiciones las bacterias desarrollan resistencia. Se aisló fumagilina antibiótica de <i> Aspergillus fumigatus </i>, que ayuda con la disentería amebiana. Hoy, uno de los grupos más efectivos de antibióticos son las cefalosporinas. Por primera vez, se aisló un compuesto de esta clase del moho <i> Cephalosporium </i> . ",
      "aspergillus_name":"Aspergillus terreus",
      "aspergillus": "Junto con los antibióticos, otras sustancias importantes obtenidas de los mohos se han convertido en estatinas. Se consideran el principal grupo de medicamentos utilizados para reducir el colesterol. Según el reconocido cardiólogo V. Roberts, las estatinas para la aterosclerosis son las mismas que la penicilina para las enfermedades infecciosas: la primera estatina que se usó clínicamente fue la liastatina, una muestra aislada de los hongos del moho <i> Aspergillus terreus </i>, registrada en los EE. UU. en 1987. Las enfermedades cardiovasculares (ECV), que incluyen ataques cardíacos (infarto de miocardio), angina de pecho y accidentes cerebrovasculares, ocupan el primer lugar entre las causas de mortalidad y son la principal causa de obesidad morbida en todo el mundo. El colesterol alto en la sangre está asociado con eventos cardiovasculares y es un factor de riesgo importante. Por lo tanto, reducir el colesterol alto en la sangre es una forma importante de reducir las posibilidades de sufrir eventos cardiovasculares. Las tatinas son medicamentos para reducir el colesterol (por ejemplo, simvastatina, pravastatina, atorvastatina) son la primera opción. Tras la llegada de los resultados de los primeros ensayos controlados aleatorios en la década de 1990, se publicaron revisiones sobre los efectos de las estatinas, destacando sus beneficios, especialmente en individuos con antecedentes de eventos cardiovasculares. Los beneficios incluyen la reducción de la incidencia de eventos cardiovasculares. También se ha demostrado que las estatinas reducen el riesgo de aparición del primer evento en individuos sanos con un alto riesgo de enfermedad cardiovascular (prevención primaria). ",
      "yeast_name": "Levadura",
      "yeast": "La levadura es un organismo unicelular perteneciente a la familia de los hongos. La levadura «salvaje» se encuentra en todas partes, incluso en el aire. Se alimentan, producen energía, producen subproductos, se multiplican. La levadura se alimenta de azúcares y, en su ausencia, el almidón se descompone. Un subproducto de la actividad vital de la levadura es el dióxido de carbono, que se libera en forma de pequeñas burbujas. Estas burbujas se 'atascan' en el marco sin gluten y nos dan una estructura neta de masa durante la cocción. Cuando se acumula gas (o cuando se calienta), las burbujas aumentan de tamaño y se elevan. La masa se levanta con ellos. Esto es cuando dicen que la masa es adecuada. La levadura funciona en condiciones aerobias y anaerobias. Las condiciones aeróbicas requieren acceso al oxígeno. Durante la respiración aeróbica, la levadura produce mucha energía, emite dióxido de carbono. En condiciones anaeróbicas, el acceso al oxígeno es mínimo, por lo que la levadura produce mucha menos energía, libera una montaña, tiene menos dióxido de carbono y produce alcohol y varios ácidos. Con una pequeña cantidad de oxígeno, la reproducción de la levadura también es mínima. Este proceso se llama fermentación. ",
      "noble_name": "El moho y el queso noble",
      "noble": "La mención del queso azul se encuentra en los escritos del historiador Plinio, (vivió en el año 79 d. C.), y en el siglo XV los habitantes de la aldea de Roquefort obtuvieron el monopolio de la producción de queso del mismo nombre. A fines del siglo XIX, cuando la microbiología ya se había formado como una rama del conocimiento científico, se identificó y clasificó el tipo de moho que conduce a las metamorfosis de este producto: este es el llamado moho 'noble' <i> Penicillium roqueforti </i>. Hoy en día, solo se permiten el uso de 3 tipos de hongos en los alimentos: este es el llamado moho blanco (creado por <i> Penicillium camemberti </i> o <i> Penicillium candidum </i>), moho rojo (el mismo hongo <i> Penicillium </i> en combinación con agua, sal, vinagre o vino) y azul (e.g. <i> Penicillium roqueforti </i> o <i> Pencillium glaucum </i>). ",
      "grape_name": "El moho y la uva noble",
      "grape": "Cuando las uvas permanecen en la vid después de la maduración completa, comienzan a perder su jugo. Por lo tanto, el contenido de azúcar y ácido en las bayas se vuelve más concentrado. Esta es una condición indispensable para la producción de vinos nobles y dulces. La pérdida de jugo es proporcionada por dos procesos: evaporación lenta y, como resultado, la permeabilidad de la piel de las uvas, así como la aparición del hongo <i> Botrytis cinerea </i> (moho gris), cuyas esporas crecen a través de la piel y dejan los agujeros más delgados. Es común que el agua en el jugo de las uvas (que es del 90%) se evapore a través de la piel porosa, y la proporción de las sustancias restantes aumenta automáticamente. Los vinos más famosos elaborados con tales uvas son los vinos franceses Sauternes, los húngaros Tokai, así como los vinos de bayas alemanes y austriacos seleccionados (beerenaulesle) y los vinos de bayas secas seleccionadas (Troken beerenauslese). Dichos vinos se producen solo en un clima cálido y húmedo, y se encuentran entre los vinos más raros, caros y exquisitos del mundo. Los verdaderos expertos con razón llaman a esos vinos manjar de los dioses. "
    }
  },
  "choice": {
    "value": "Es primitivo considerar cualquier organismo en el mundo natural solo como algo malo o bueno. La relación de una persona con la vida silvestre es mucho más complicada e interesante. La gente imagina mejor el mundo de los animales y las plantas que puedes ver, oír y oler todos los días. No nos sorprende la gran variedad de formas de plantas y animales que nos rodea, y no se nos ocurre juzgar todas las plantas debido a ciertos representantes peligrosos, como la pastinaca de vaca venenosa, que habita en montículos de carretera y vertederos de basura, tierras baldías y afueras en los campos. Damos por sentado el reino animal y los respetamos, ya sea un cocodrilo, una serpiente de cascabel, un escorpión o un oso polar, pero mantenemos nuestra distancia de ellos y observamos medidas especiales de seguridad. ¿Por qué no al reino de los hongos? ",
    "contamination": "Si miras a tu alrededor, todos estamos constantemente en contacto con el moho, pero nunca pensamos en ello. Recordamos que las bacterias y los virus están constantemente presentes a nuestro alrededor, pero los hongos microscópicos también están en todas partes a nuestro alrededor. Los mohos están en todas partes: en las capas superficiales de agua dulce y de mar, en la superficie de las plantas, en el aire. La mayoría de ellos se encuentran en los suelos. Según diversas estimaciones, la cantidad de hongos en un gramo de tierra puede ascender a decenas y cientos de miles de esporas y cientos de metros e incluso kilómetros de micelio! Las esporas de moho en el aire en el ambiente externo son usualmente miles, menos frecuentemente (como resultado de la actividad humana) decenas de miles de unidades por 1 m3. En interiores, dependiendo del estado y la naturaleza de su uso (residencial, público, industrial), estos valores pueden variar significativamente de decenas y cientos de esporas en 1 m3 a varias decenas de miles. Cualquier pared con moho es una excelente fuente de hongos los cuales liberaran esporas por el recinto si este es cerrado. Lo importante es que sea en interior. ",
    "development": "Un análisis de los últimos años en diferentes países sobre la presencia de esporas de moho y en el aire de varias habitaciones reveló que los hospitales, oficinas, es decir, las habitaciones donde realizan una limpieza minuciosa diaria, son los más limpios en este indicador: aunque su asistencia es alta , el contenido de moho en promedio es de cientos de esporas por 1 m3. En los apartamentos, por regla general, el contenido de esporas de hongos en el aire es mayor y puede llegar a varios miles. Pero la mayor cantidad de moho (hasta cientos de miles y millones de esporas) se encuentra en el aire de las empresas de procesamiento de productos agrícolas. El cambio ambiental no puede sino afectar el desarrollo de moho. Esto se verá facilitado por el calentamiento global, el aumento de la humedad climática en ciertas regiones. Imagina que la globalización moderna también afecta a la propagación de los mohos. Esto es la transferencia de esporas tanto por aire como por diferentes transportes, en alimentos producidos en varias regiones del mundo. Ha habido casos de micosis profundas (el agente causante <i> Penicillium marnefii </i>, típico de las latitudes tropicales), no solo entre los europeos que han visitado países cálidos, sino también entre personas que nunca han estado en ellos. ",
    "environment": "En la evolución conjunta del hombre y el moho, no hay nada sorprendente. Se conocen tendencias similares para otros organismos. En la conexión más cercana con el hombre y su vida, existen y se desarrollan muchas especies de animales y plantas. Por lo tanto, en el moho en el ambiente creado por el hombre prevalecen especies ubicuas con un alto potencial de supervivencia. Es difícil decir con certeza lo malo que es para los humanos y la naturaleza en general. Sin embargo, uno no puede dejar de prestar atención al aumento en la incidencia de enfermedades secundarias de micosis en los últimos años. Además, el ritmo de vida moderno y las condiciones de estrés a menudo contribuyen a reducir el sistema inmunitario de una persona. No tengas miedo al moho, nos trae muchos beneficios a las personas. Pero debemos aprender a mejorar nuestras vidas de tal manera que mantengamos la salud y también el bienestar ambiental. El moho tiene muchos caras diferentes. Sí, puede resultar dañino, causar enfermedades, pero nos trae cosas maravillosas: forma la tierra, nos da vino, queso y pan. "
  },
  "contact": {
    "my_name": "Regina Donets",
    "telephone": " <b> Teléfono: </b> + 375257398999"
  },
  "photo": {},
  "product": {}
}
