{
  "app": {
    "header": {
      "name": "Die Schimmelschule",
      "slogan": "Schimmelt mit uns!"
    },
    "nav": {
      "about": "Über Schimmel",
      "champion": "Unsere Champions",
      "choice": "Wie man Schimmel wählt",
      "contact": "Kontakt",
      "photo": "Fotoalbum",
      "product": "Unsere Schimmel"
    }
  },
  "about": {
    "intro": "<b> Schimmelpilz </b>– das ist verschiedene <a href='https://de.wikipedia.org/wiki/Pilze'>Pilze </a>, die verzweigte Myzelien ohne große Fruchtkörper bilden. <br> Wenn Sie Formen unter dem Mikroskop betrachten, sind Sie überrascht über ihre Vielfalt und wie schön sie sind. Und was ist die «Architektur» der Schimmelkolonie! Komplexes Verzweigen und Weben von Hyphen, langen Ketten oder Sporenbüscheln unterschiedlicher Form und Größe. Und die Kolonien selbst - samtig, flauschig, buschig, in allen möglichen Farben und Schattierungen, leuchtend gelb, orange, Himbeerfarbentröpfchen von Ausscheidungen (Sekreten) glitzern auf der Oberfläche ... Oft fragen Sie sich: Warum haben Sie nicht gedacht, all diese Schönheit in Zeichnungen zu verwenden? Webe, Designentwicklungen? Das Wort «Schimmel» wird bei uns jedoch normalerweise nicht mit der Schönheit der Natur in Verbindung gebracht, sondern mit etwas Unangenehmem.",
    "structure": "Schimmeliges Brot oder schleimige Stellen in den Ecken des Kellers verursachen Ekel. Noch in jüngster Zeit wurde «Schimmel» als Halbstarke und Rumtreiber bezeichnet, was bedeutet, dass dieses Phänomen Verachtung und Zerstörung erfordert. Die Menschheit ist nicht ausreichend über die Welt der kleinsten Kreaturen informiert, zu denen Schimmel gehört - mikroskopisch kleine Pilze. Die im Alltag gebildete Meinung, Schimmel sei leider immer schlecht, beruht auf einem Unverständnis über die Rolle von Pilzen in der Natur und in unserem Leben. Was wissen wir über sie? Schimmel bezieht sich auf Mikromyceten. Dies sind Pilze und pilzförmig mit mikroskopischen Abmessungen. Schimmelpilze sind in der Natur weit verbreitet, sie entwickeln sich fast überall. Große Kolonien wachsen auf Nährmedien bei hoher Temperatur und hoher Luftfeuchtigkeit, und das Schimmelwachstum ist nicht begrenzt, wenn Nahrung verfügbar ist. Schimmelpilze sind unprätentiös für Umwelt und Lebensmittel.",
    "reproduction": "In der Struktur von Schimmelpilzen werden verzweigte Hyphen unterschieden, die ein Myzel oder Myzel bilden. Mit Schimmel verbundene Pilze sind äußerst vielfältig, aber typische Merkmale sind für alle charakteristisch. Das Myzelium (Myzel) von Schimmelpilzen ist die Grundlage ihres vegetativen Körpers und sieht aus wie ein Komplex aus verzweigten dünnen Fäden (Hyphen). Die Pilzhyphen befinden sich auf der Oberfläche oder im Inneren des Substrats, auf dem sich der Pilz niedergelassen hat. Meistens Fällen bilden Schimmelpilze ein großes Myzel, das eine große Oberfläche einnimmt. Niedrigere Pilze haben nichtzelluläres Myzel, während das Myzel in den meisten Schimmelpilzen in Zellen unterteilt ist. Die Fortpflanzung von Schimmelpilzen erfolgt geschlechtlich, kann ungeschlechtlich oder vegetativ sein. Die Ausbreitung von Schimmelpilzen erfolgt mit großer Geschwindigkeit. Während der vegetativen Vermehrung werden die Teile von der Basis des Myzels getrennt, die unabhängig voneinander existieren können.",
    "diversity": "In ähnlicher Weise wird das Knospen des Myzels oder einzelner Zellen in Hefe durchgeführt. Während der geschlechtlichen Fortpflanzung bilden die Geschlechtszellen zusammen eine Zygote. Bei der ungeschlechtlichen Fortpflanzung spielen Sporen die Hauptrolle. Sporen sind in speziellen Sporenstellen oder an den Rändern spezieller Auswüchse der Myzel — Konidienträgern enthalten. Die ungeschlechtliche Fortpflanzung ist die Hauptmethode zur Vermehrung von Schimmelpilzen. Bisher wurden 100.000 Pilzarten beschrieben (und es wird geschätzt, dass es auf der Erde mehr als 1,5 Millionen Arten davon gibt). Etwa zwei Drittel der bekannten gehören zu schimmelmikroskopischen Pilzen — Myzel (bestehend aus verzweigten Fäden — Hyphen) und Hefe (gerundete Knospenzellen). Makromyceten mit den üblichen Fruchtkörpern bilden das verbleibende Drittel."
  },
  "champion": {
    "intoduction": {
      "cheese": "Wenn wir über Schimmelpilze aus der Sicht eines Menschen sprechen, dann haben sie viele nützliche Eigenschaften für ihn. Vor Jahrhunderten kamen die Leute auf die Idee, Schimmel zum Kochen verschiedener Lebensmittel zu verwenden. Mit Hefe (mikroskopisch kleine Pilze, die kein entwickeltes Myzel haben, aber in Form von getrennten oder verknüpften geschwollenen Zellen wachsen) produzieren sie Wein, Bier, Brot, Sauerkraut, Gurken und machen Würstchen. In Europa werden bei der Herstellung von Käse echte Schimmelpilze mit entwickeltem Myzel, — mikroskopisch kleine Pilze der Gattung <i> Penicillium </i> verwendet — französisch Roquefort, Camembert, Brie, Danish Blue, italienisch Gorgonzola, englisch Stilton. In den Ländern des Ostens, in Japan, werden Schimmelpilze der Gattung <i> Aspergillus </i> seit langem zur Herstellung alkoholischer Getränke, beispielsweise Sake (Reis Wodka), zur Herstellung von Lebensmitteln aus Soja sowie verschiedener Saucen verwendet.",
      "wine": "Und der Schimmelpilz <i> Aspergillus niger </ i> - ein schwarzer Schimmelpilz, der alle erschreckt - ist seit den 30er Jahren des 20. Jahrhunderts weltweit in der Lebensmittel- und Pharmaindustrie als Hauptproduzent für die Herstellung von Zitronensäure weit verbreitet. Viele Schimmelpilze werden in der Lebensmittel- und anderen Industrie verwendet, um eine Reihe von Enzymen, organischen Säuren und Vitaminen zu erhalten. Beispielsweise wird in der Zellstoff- und Papierindustrie die Fähigkeit von Vertretern vieler Formengattungen zur Herstellung von cellulolytischen Enzymen genutzt, um Rohstoffe zu verarbeiten und bestimmte Arten von Papier und Pappe aus Holz und Papierabfällen herzustellen. In der Lebensmittelindustrie wird das Enzym Pektinase (Schimmelpilzprodukt <i> Penicillium glabrum </i>) verwendet, um die Qualität zu verbessern und Fruchtsäfte aufzuhellen. Amylase wird zur Hydrolyse von Stärkemehl, Sojaprotein und Reis verwendet. Ein Satz proteolytischer Enzyme verschiedener Arten der Gattung <i> Aspergillus </ i> ist für die Haarentfernung und die Erweichung der Haut in der Leder- und Textilindustrie erforderlich.",
      "petri": "In der Landwirtschaft arbeitet das aus Pilzen der Gattung Trichoderma hergestellte Präparat Trichodermin seit mehreren Jahrzehnten sehr erfolgreich daran, das Wachstum von parasitären Pilzen zu unterdrücken, die für Kultur- und Zierpflanzen pathogen sind. Insektgefährdende Pilze werden benötigt, um viele Insektenschädlinge wie den Kartoffelkäfer, die Kartoffelkuh, die Maismotte, den Rote-Bete-Rüsselkäfer, die Deckelschildläuse, die Nematoden und die Milben zu bekämpfen. Die Haupteigenschaft von Pilzen besteht darin, eine Vielzahl organischer Substrate zu zersetzen - sie werden bei der Abwasserbehandlung verwendet: die saprotrophysche Pilze bilden in Kombination mit Protozoen und Bakterien einen „Biofilm“, der in Kläranlagen mit „Filterladesteinen“ bedeckt ist. Ohne dies wäre das Leben in großen Städten äußerst schwierig. Sogar in der Flugzeugindustrie gab es einen Platz für Schimmelpilze - mit ihrer Teilnahme werden Mischungen hergestellt, die die Flügel von Flugzeugen während des Starts und der Landung vor Vereisung schützen."
    },
    "list": {
      "penicillium_name": "Penicillium",
      "penicillium": "Es ist Zeit, sich vor Schimmel zu verneigen, denn Mitte des 20. Jahrhunderts wurde daraus das erste Antibiotikum gewonnen - Penicillin (Hersteller von Schimmel <i> Penicillium notatum </i> oder <i> Penicillium chrysogenum </i>), dessen Verwendung in der Medizin gerettet wurde Leben für Millionen Menschen. Die letztere Art dient immer noch als Quelle für die industrielle Produktion dieses Antibiotikums. Das Antibiotikum Griseofulvin mit antimykotischer Wirkung (Hersteller <i> Penicillium griseofulvum </i>) wurde ebenfalls aus Penicillas erhalten. Mit Hilfe von Penicillin können Sie Osteomyelitis und Lungenentzündung, Syphilis und Mütterfieber heilen, die Entwicklung von Infektionen nach Verletzungen und Verbrennungen verhindern - zuvor waren alle diese Krankheiten tödlich. Während der Entwicklung der Pharmakologie wurden antibakterielle Arzneimittel anderer Gruppen isoliert und synthetisiert, und als andere Arten von Antibiotika erhalten wurden, war Tuberkulose kein Satz mehr. Mehrere Jahrzehnte lang waren Antibiotika fast ein Allheilmittel für alle Krankheiten, aber der Entdecker Alexander Fleming selbst warnte davor, dass Penicillin erst nach Diagnose der Krankheit und Antibiotika nicht für kurze Zeit und in sehr geringen Mengen angewendet werden sollten, da unter diesen Bedingungen Bakterien entwickeln Resistenzen. Das Antibiotikum Fumagillin wurde aus <i> Aspergillus fumigatus </i> isoliert, was bei Amöbenruhr hilft. Eine der wirksamsten Gruppen von Antibiotika sind heute Cephalosporine. Zum ersten Mal wurde eine Verbindung dieser Klasse aus Schimmel <i> Cephalosporium </i> isoliert.",
      "aspergillus_name":"Aspergillus terreus",
      "aspergillus": "Neben Antibiotika sind Statine weitere wichtige Substanzen, die aus Schimmelpilzen stammen. Sie gelten als die Hauptgruppe der Medikamente zur Senkung des Cholesterinspiegels. Laut dem bekannten Kardiologen W. Roberts sind Statine für Atherosklerose dieselben wie Penicillin für Infektionskrankheiten. Das erste Statin, das klinisch verwendet wurde, war das Lovastatin, das aus dem 1987 in den USA registrierten schimmelmikroskopischen Pilz <i> Aspergillus terreus </ i> isoliert wurde. Herz-Kreislauf-Erkrankungen, zu denen Herzinfarkte (Myokardinfarkt), Angina pectoris und Schlaganfälle gehören, sind die häufigsten Todesursachen und weltweit die häufigste Ursache für Morbidität. Ein hoher Cholesterinspiegel im Blut ist mit kardiovaskulären Ereignissen verbunden und ein wichtiger Risikofaktor. Daher ist die Senkung eines hohen Cholesterinspiegels im Blut ein wichtiger Weg, um die Wahrscheinlichkeit zu verringern, an kardiovaskulären Ereignissen zu leiden. Statine - cholesterinsenkende Medikamente - (zum Beispiel Simvastatin, Pravastatin, Atorvastatin) sind die erste Kurwahl. Nach dem Aufkommen der Ergebnisse früher randomisierter kontrollierter Studien in den 1990er Jahren wurden Übersichten über Statineffekte veröffentlicht, in denen ihre Vorteile hervorgehoben wurden, insbesondere bei Personen mit früheren kardiovaskulären Ereignissen. Zu den Vorteilen gehört die Verringerung der Häufigkeit von kardiovaskulären Ereignissen. Es wurde auch gezeigt, dass Statine das Risiko des Ausbruchs des ersten Ereignisses bei gesunden Personen mit einem hohen Risiko für Herz-Kreislauf-Erkrankungen verringern (Primärprävention).",
      "yeast_name": "Die Hefe",
      "yeast": "Hefe ist ein einzelliger Organismus, der zur Familie der Pilze gehört. Wilde Hefe ist überall, auch in der Luft. Sie ernähren sich, produzieren Energie, produzieren Nebenprodukte und vermehren sich. Hefe ernährt sich von Zucker und baut in ihrer Abwesenheit Stärkmehlen ab. Ein Nebenprodukt der Hefe ist Kohlendioxid, das in Form winziger Blasen freigesetzt wird. Diese Blasen bleiben im Glutenrahmen hängen und geben uns beim Backen eine Maschenstruktur des Teigs. Mit der Ansammlung von Gas (oder beim Erhitzen) nehmen die Blasen an Größe zu und steigen auf. Der Teig geht mit ihnen auf. Dies ist gemeint, wenn sie sagen, dass der Teig geeignet ist. Hefe wirkt unter aeroben und anaeroben Bedingungen. Aerobe Bedingungen legen den Zugang zu Sauerstoff nahe. Während der aeroben Atmung produziert Hefe viel Energie, setzt Kohlendioxid frei und vermehrt sich. Unter anaeroben Bedingungen ist der Zugang zu Sauerstoff minimal, sodass die Hefe viel weniger Energie produziert, viel weniger Kohlendioxid abgibt und Alkohol und verschiedene Säuren produziert. Mit einer geringen Menge Sauerstoff ist auch die Vermehrung von Hefe minimal. Dieser Vorgang wird als Gärung bezeichnet.",
      "noble_name": "Edle Käseschimmel",
      "noble": "Die Erwähnung von Blauschimmelkäse findet sich in den Schriften des Historikers Plinius (lebte 79 n. Chr.), Und im 15. Jahrhundert wurde den Bewohnern des Dorfes Roquefort ein Monopol für die Herstellung des gleichnamigen Käses eingeräumt. Bis zum Ende des 19. Jahrhunderts, als sich die Mikrobiologie bereits als Zweig wissenschaftlicher Erkenntnisse bildete, wurde der Schimmelpilztyp identifiziert und klassifiziert, der zu solchen Produktmetamorphosen führte - dies ist der sogenannte „edle“ Schimmelpilz <i> Penicillium roqueforti </i>. Bisher sind nur 3 Arten von Pilzen zum Verzehr bewilligen: Dies ist der sogenannte weiße Schimmelpilz (er wird von <i> Penicillium camemberti </i> oder <i> Penicillium candidum </i> erzeugt), roter Schimmelpilz (der gleiche Pilz <i > Penicillium </i> in Kombination mit Wasser, Salz, Essig oder Wein) und Blau (z. B. <i> Penicillium roqueforti </i> oder <i> Pencillium glaucum </i>).",
      "grape_name": "Edle Traubenschimmelpilz",
      "grape": "Wenn die Beeren nach der vollen Reifung am Rebstock bleiben, verlieren sie ihren Saft. Dadurch wird der Zucker- und Säuregehalt in den Beeren konzentrierter. Dies ist eine unabdingbare Voraussetzung für die Herstellung von edlen und süßen Weinen. Zwei Verfahren führen zum Saftverlust: langsame Verdunstung und damit die Durchlässigkeit der Beerenschale sowie das Auftreten der Schimmelpilze <i> Botrytis cinerea </i> (Grauschimmel), deren Sporen durch die Haut wachsen und die dünnsten Löcher hinterlassen. Im ersten Fall werden die Beeren abgetragen (ausgetrocknet), im zweiten Fall sind sie schimmelig und faltig. In beiden Fällen ist es üblich, dass das Wasser im Beerensaft (90%) durch die poröse Haut verdunstet und der Anteil der verbleibenden Substanzen automatisch zunimmt. Die bekanntesten Weine aus solchen Trauben sind französische Sauternes, ungarische Tokai-Weine, deutsche und österreichische ausgewählte Beerenweine (Beerenaulesle) und Weine ausgewählter getrockneter Beeren (Trockenbeerenaulese). Solche Weine werden nur in einem warmen, feuchten Klima hergestellt und gehören zu den seltensten, teuersten und exquisitesten Weinen der Welt. Wahre Kenner nennen solche Weine zu Schweiß einen Engel."
    }
  },
  "choice": {
    "value": "Es ist primitiv, Organismen in der natürlichen Welt nur als etwas Schlechtes oder Gutes zu betrachten. Die Beziehung des Menschen zur Tierwelt ist viel komplizierter und interessanter. Die Menschen stellen sich die Welt der Tiere und Pflanzen besser vor, die Sie jeden Tag sehen, hören, riechen, berühren, die Aussicht und Kommunikation genießen können. Wir sind nicht überrascht von der Vielfalt der Formen der umgebenden Pflanzen und Tiere. Und es fällt einem nicht ein, alle Pflanzen wegen bestimmter gefährlicher Vertreter zu beeinträchtigen, zum Beispiel giftiger Bärenklau und Bilsenkräuter, die auf Hügeln und Müllhalden am Straßenrand leben, freie Grundstücke und Randgebiete von Feldern. Wir halten das Tierreich für selbstverständlich und respektieren sie, sei es ein Krokodil, eine Klapperschlange, ein Skorpion oder ein Eisbär, aber wir halten Abstand zu ihnen und beachten besondere Sicherheitsmaßnahmen. Warum nicht auf das Reich der Pilze Bezug nehmen?",
    "contamination": "Wenn Sie sich umschauen, sind wir alle ständig in Kontakt mit Schimmel, aber wir denken nie darüber nach. Wir erinnern uns, dass ständig Bakterien und Viren um uns herum vorhanden sind, aber auch mikroskopisch kleine Pilze überall um uns herum. Schimmel ist überall - in den Oberflächenschichten von Ungesalzen- und Meerwasser, auf der Oberfläche von Pflanzen, in der Luft. Die meisten von ihnen kommen in Böden vor. Nach verschiedenen Schätzungen kann die Anzahl der Pilze in einem Gramm Boden Zehntausende von Sporen und Hunderte von Metern und sogar Kilometern Myzel betragen! Der Gehalt an Schimmelpilzsporen in der Luft in der Umwelt beträgt normalerweise Tausende, seltener (aufgrund menschlicher Aktivitäten) Zehntausende von Einheiten pro 1 Kubikmeter. In Innenräumen, je nach Zustand und Art ihrer Verwendung (Wohn-, öffentliche, industrielle), diese Die Werte können erheblich von Zehntausenden und Hunderten von Sporen in 1 m3 bis zu mehreren Zehntausenden variieren. Jede schimmelige Wand ist eine ausgezeichnete Quelle für Pilzsporen, die in die Innenluft gelangen. Es ist wichtig und was drinnen ist.",
    "development": "Eine Analyse der Daten der letzten Jahre in verschiedenen Ländern zum Vorhandensein von Schimmelpilzsporen und in der Luft verschiedener Räume ergab, dass Krankenhäuser, Büros, dh Räume, in denen täglich eine gründliche Reinigung durchgeführt wird, bei diesem Indikator am saubersten sind: Obwohl ihre Anwesenheit hoch ist, ist der Gehalt an Schimmelpilzen im Durchschnitt macht Hunderte von Sporen in 1 Kubikmeter. In Wohnungen ist der Gehalt an Pilzsporen in der Luft in der Regel höher und kann mehrere tausend erreichen. Die größte Menge an Schimmel (bis zu Hunderttausenden und Millionen von Sporen) befindet sich jedoch in der Luft landwirtschaftlicher Verarbeitungsunternehmen. Veränderungen in der Umgebung können die Entwicklung von Schimmelpilzen nur beeinflussen. Dies wird durch Erwärmung und erhöhte Luftfeuchtigkeit in bestimmten Regionen erleichtert. Stellen Sie sich vor, die moderne Globalisierung wirkt sich auch auf die Ausbreitung von Schimmel aus. Dies ist die Übertragung von Streitigkeiten auf dem Luftweg und mit dem Transport, wobei Lebensmittel in verschiedenen Regionen der Welt hergestellt werden. In den letzten Jahren gab es Fälle von tiefen Mykosen (Erreger <i> Penicillium marnefii </i>, typisch für tropische Breiten), nicht nur bei Europäern, die warme Länder besucht haben, sondern auch bei Menschen, die noch nie in ihnen waren.",
    "environment": "Die gemeinsame Entwicklung von Mensch und Schimmel ist nicht überraschend. Ähnliche Trends sind für andere Organismen bekannt. In engster Verbindung mit dem Menschen und seinem Leben existieren und entwickeln sich viele Tier- und Pflanzenarten. In Schimmelpilzen in der vom Menschen geschaffenen Umwelt überwiegen also die allgegenwärtigen Arten mit einem hohen Überlebenspotential. Es ist schwer zu sagen, wie schlimm dies sowohl für den Menschen als auch für die Natur insgesamt ist. Man kann jedoch die Zunahme der Erkennung von Sekundärkrankheiten der Mykosen in den letzten Jahren nicht ignorieren. Darüber hinaus tragen der moderne Rhythmus und die stressigen Lebensbedingungen häufig dazu bei, den Immunstatus einer Person zu senken. Haben Sie keine Angst vor Schimmel, es bringt den Menschen viele Vorteile. Aber Sie müssen lernen, Ihr Leben so zu gestalten, dass Gesundheit und Wohlbefinden der Umwelt erhalten bleiben. Schimmel hat viele Gesichter. Ja, es kann schaden und zur Ursache der Krankheit werden, aber es bringt auch Vorteile - es bildet den Boden, gibt uns Wein, Käse und Brot."
  },
  "contact": {
    "my_name": "Donets Regina",
    "telephone": " <b> Telefon: </b> + 375257398999"
  },
  "photo": {},
  "product": {}
}
