{
  "app": {
    "header": {
      "name": "Питомник плесени",
      "slogan": "Плесневей с нами!"
    },
    "nav": {
      "about": "О плесени",
      "champion": "Наши чемпионы",
      "choice": "Как выбрать плесень",
      "contact": "Контакты",
      "photo": "Галерея",
      "product": "Наша плесень"
    }
  },
  "about": {
    "intro": "<b> Плесневые грибы </b>– это разнообразные <a href='https://ru.wikipedia.org/wiki/%D0%93%D1%80%D0%B8%D0%B1%D1%8B'>грибы </a> , формирующие ветвящиеся мицелии без крупных плодовых тел. <br> Если смотреть на плесневые грибы под микроскопом, удивляешься их разно-образию и тому, как они красивы. А какова «архитектура» плесневой колонии! Сложные разветвления и переплетения гиф, длинные цепочки или грозди различающихся по форме и размерам спор. А сами колонии — бархатные, пушистые, ворсистые, всевозможных цветов и оттенков, на поверхности блестят яркие жёлтые, оранжевые, малиновые капли экскретов (выделений)… Многократно задаёшься вопросом: почему же всю эту красоту до сих пор так и не догадались использовать в рисунках на тканях, дизайнерских разработках? Однако слово «плесень» обычно ассоциируется у нас не с красотой природы, а с чем-то малоприятным.",
    "structure": "Заплесневелый батон или осклизлые пятна по углам подвала вызывают брезгливость. Ещё в недавние времена «плесенью» называли стиляг и тунеядцев, подразумевая, что это явление требует презрения и уничтожения. Человечество недостаточно информировано о мире мельчайших существ, к которому принадлежит и плесень — микроскопические грибы. Сформировавшееся в быту мнение, что плесень — это всегда плохо, к сожалению, обусловлено непониманием роли грибов в мире природы и в нашей жизни. Что мы знаем о них? Плесень относится к микромицетам. Это грибы и грибообразные, имеющие микроскопические размеры. Плесневые грибы широко распространены в природе, они развиваются практически повсеместно. Большие колонии растут на питательных средах при высокой температуре и повышенной влажности, причем рост плесени не ограничен при условии наличия пищи. Плесневые грибы отличаются неприхотливостью к среде обитания и пище.",
    "reproduction": "  В строении плесневых грибов различают ветвящиеся гифы, образующие грибницу, или мицелий. Грибы, относящиеся к плесневым, чрезвычайно разнообразны, но для них всех характерны типичные черты. Мицелий (грибница) плесневых грибов является основой их вегетативного тела и выглядит как комплекс ветвящихся тонких нитей (гиф). Гифы гриба расположены на поверхности или внутри субстрата, на котором поселился гриб. В большинстве случаев плесени образуют грибницы больших размеров, занимающие обширную поверхность. Низшие грибы имеют неклеточную грибницу, тогда как у большинства плесневых грибов грибница поделена на клетки. Размножение плесневых грибов происходит половым путем, может быть бесполым или вегетативным. Размножение плесневых грибов осуществляется с огромной скоростью. При вегетативном размножении происходит отделение от основы мицелия его частей, которые способны самостоятельно существовать.",
    "diversity": "Аналогично осуществляется почкование мицелия либо отдельных клеток у дрожжей. При половом размножении половые клетки соединяются, образуя зиготу. В бесполом размножении основную роль играют споры. Споры содержатся внутри особых споровместилищ либо на краях специальных выростов грибницы – конидиеносцах. Бесполое размножение – главный способ размножения плесневых грибов. На сегодня описано 100 тысяч видов грибов (а по оценкам, на Земле их существует более 1,5 миллиона видов). Около двух третьих из известных относятся к плесневым микроскопическим грибам — мицелиальным (состоящим из ветвящихся нитей — гиф) и дрожжевым (округлым почкующимся клеткам). Макромицеты с привычными нам плодовыми телами составляют остальную треть."
  },
  "champion": {
    "intoduction": {
      "cheese": "Если рассуждать о плесенях с точки зрения человека, то они имеют массу полезных для него свойств. Столетия тому назад люди придумали использовать плесени для приготовления разных пищевых продуктов. При помощи дрожжей (микроскопических грибов, которые имеют не развитый мицелий, а растут в виде отдельных или сцепленных вздутых клеток) производят вина, пиво, хлеб, квасят капусту, солят огурцы, делают колбасы. В Европе истинные плесени, имеющие развитый мицелий, — микроскопические грибы рода <i> Penicillium </i>, — используют при изготовлении сыров — французских рокфора, камамбера, бри, голубого датского, итальянской горгонцолы, английского стилтона. В странах Востока, в Японии плесени рода <i> Aspergillus </i> издавна применяют при производстве спиртных напитков, например рисовой водки саке, при приготовлении продуктов питания из сои, а также разнообразных соусов.",
      "wine": "А плесневый гриб <i> Aspergillus niger </i> — так пугающая всех чёрная плесень — начиная с 30-х годов XX века во всём мире до сих пор широко применяют в пищевой и фармацевтической промышленности как основной продуцент для производства лимонной кислоты.Многие плесени используют в пищевой и других отраслях промышленности для получения ряда ферментов, органических кислот, витаминов. Например, способность представителей многих родов плесневых грибов продуцировать целлюлозолитические ферменты применяют в целлюлозно-бумажной промышленности для переработки сырья и получения определённых сортов бумаги и картона из древесных и бумажных отходов. В пищевой промышленности фермент пектиназу (продукт плесени <i> Penicillium glabrum </i>) используют для улучшения качества, осветления фруктовых соков. Амилазу применяют для гидролиза крахмала, белков сои и риса. Набор протеолитических ферментов нескольких видов рода <i> Aspergillus </i> необходим для очистки от волос и размягчения кож в кожевенной, текстильной промышленности.",
      "petri": "В сельском хозяйстве уже несколько десятилетий весьма успешно работает препарат триходермин, изготавливаемый из грибов рода триходерма, для подавления роста паразитарных грибов, патогенных для культурных и декоративных растений. Опасные для насекомых плесневые грибы нужны для борьбы со многими насекомыми-вредителями, например колорадским жуком, картофельной коровкой, кукурузным мотыльком, свекловичным долгоносиком, щитовками, нематодами, клещами.Основное свойство грибов — разлагать разнообразные органические субстраты — используют при очистке сточных вод: плесневые сапротрофные грибы в комплексе с простейшими и бактериями составляют «биоплёнку», которой покрывают камни «загрузки фильтра» в очистных сооружениях. Без этого жизнь в больших городах была бы крайне затруднена. Даже в авиастроении нашлось место плесневым грибам — при их участии изготавливают смеси, защищающие крылья самолётов от обледенения при взлёте и посадке."
    },
    "list": {
      "penicillium": "Человеку впору поклониться плесени за то, что именно из неё в середине ХХ века был получен первый антибиотик — пенициллин (продуценты плесени <i> Penicillium notatum </i> или  <i> Penicillium chrysogenum </i> ), использование которого в медицине спасло жизнь миллионам людей. Последний вид до сих пор служит источником промышленного производства этого антибиотика. Из пенициллов был также получен антибиотик гризеофульвин с противогрибковым действием (продуцент <i> Penicillium griseofulvum </i>). При помощи пенициллина можно вылечить остеомиелит и пневмонию, сифилис и родильную горячку, предотвратить развитие инфекций после ранений и ожогов — раньше все эти заболевания были смертельными. В ходе развития фармакологии были выделены и синтезированы антибактериальные препараты других групп, и когда были получены другие виды антибиотиков, перестал быть приговором и туберкулёз. На несколько десятилетий антибиотики стали почти панацеей от всех болезней, но ещё сам первооткрыватель Александр Флеминг предупреждал, что не стоит использовать пенициллин, пока заболевание не будет диагностировано, и нельзя использовать антибиотик в течение короткого времени и в совсем малых количествах, так как при этих условиях у бактерий развивается устойчивость. Из <i> Aspergillus fumigatus </i> выделили антибиотик фумагиллин, помогающий при амёбной дизентерии. Сегодня одна из наиболее эффективных групп антибиотиков — цефалоспорины. Впервые соединение этого класса выделили из плесневого гриба <i> Cephalosporium </i>.",
      "aspergillus": "Наряду с антибиотиками другими важнейшими веществами, получаемыми из плесеней, стали статины. Их считают главной группой лекарственных препаратов, используемых для снижения содержания холестерина. По мнению известного кардиолога В. Робертса, статины для атеросклероза — то же, чем был пенициллин для инфекционных болезней. Первым статином, нашедшим клиническое применение, стал выделенный из плесневого микроскопического гриба <i> Aspergillus terreus </i> ловастатин, зарегистрированный в США в 1987 году. Сердечно-сосудистые заболевания (ССЗ), которые включают сердечные приступы (инфаркт миокарда), стенокардию и инсульты, занимает первое место среди причин смертности и являются основной причиной заболеваемости во всем мире. Высокий уровень холестерина в крови связан с сердечно-сосудистыми событиями и является важным фактором риска. Таким образом, снижение высокого уровня холестерина в крови, является важным способом уменьшить шансы страдания от сердечно-сосудистых событий. Статины - это лекарства, снижающие уровень холестерина, - (например, симвастатин, правастатин, аторвастатин) являются лечением первого выбора. После появления результатов ранних рандомизированных контролируемых исследований в 1990-х, были опубликованы обзоры по эффектам статинов, подчеркивающие их пользу, особенно у лиц с уже перенсших в прошлом сердечно-сосудистые события. Польза включает уменьшение частоты сердечно-сосудистых событий. Также было показано, что статины уменьшают риск наступления первого события у здоровых лиц с высоким риском сердечно-сосудистых заболеваний (первичная профилактика).",
      "yeast_name": "Дрожжи",
      "yeast": "Дрожжи — это одноклеточные организмы, относящиеся к семейству грибов. «Дикие» дрожжи имеются всюду, в том числе в воздухе. Они питаются, вырабатывают энергию, производят побочные продукты, размножаются. Дрожжи питаются сахарами, а в их отсутствие — расщепляют крахмалы. Побочный продукт жизнедеятельности дрожжей — углекислый газ, выделяющийся в виде крохотных пузырьков. Эти пузырьки «застревают» в клейковинном каркасе, и дают нам при выпечке сетчатую структуру теста. При накоплении газа (или при подогреве) пузырьки увеличиваются в размерах и поднимаются наверх. Вместе с ними поднимается и тесто. Это и имеется в виду, когда говорят, что тесто подходит. Дрожжи действуют в аэробных и анаэробных условиях. Аэробные условия предполагают наличие доступа к кислороду. В процессе аэробного дыхания дрожжи вырабатывают много энергии, выделяют углекислый газ и размножаются. В анаэробных условиях доступ к кислороду минимален, поэтому дрожжи вырабатывают гораздо меньше энергии, выделяют гораздо меньше углекислого газа и производят алкоголь и различные кислоты. При малом количестве кислорода размножение дрожжей тоже минимально. Этот процесс называется брожением.",
      "noble_name": "Благородная плесень сыра",
      "noble": "Упоминания о сыре с голубой плесенью есть в трудах историка Плиния, (жил в 79 году н.э.), а в XV веке жителям деревни Рокфор была дарована монополия на производство одноименного сыра. Уже к концу XIX века, когда микробиология уже формировалась как отрасль научного знания, был выявлен и классифицирован вид плесени, которая приводит к таким метаморфозам продукта – это так называемая «благородная» плесень <i> Penicillium roqueforti </i>. На сегодняшний день только 3 вида грибков разрешены к употреблению в пищу: это так называемая белая плесень (её создают <i> Penicillium camemberti </i> или <i> Penicillium candidum </i>), красная плесень (тот же грибок <i> Penicillium </i> в сочетании с водой, солью, уксусом или вином) и голубая (например,  <i> Penicillium roqueforti </i> или <i> Pencillium glaucum </i>).",
      "grape_name": "Благородная плесень винограда",
      "grape": "Когда ягоды остаются на лозе после полного вызревания, они начинают терять свой сок. Таким образом, содержание сахара и кислоты в ягодах становится более концентрированным. Это непременное условие для производства благородно-сладких вин. Потерю сока обеспечивают два процесса: медленное испарение и в итоге проницаемость кожицы ягод, а также появление плесневого гриба <i> Botrytis cinerea </i> (серая плесень), споры которого прорастают сквозь кожицу и оставляют тончайшие отверстия. В первом случае ягоды изюмлируются (увяливаются), во втором — покрываются плесенью и сморщиваются. Общим и в том, и в другом случае является то, что вода в соке ягод (которая составляет 90%) испаряется сквозь пористую кожицу, а доля оставшихся веществ автоматически возрастает. Самые известные вина, которые производятся из такого винограда, — это французский сотерн, венгерские токайские вина, а также немецкие и австрийские отборные ягодные вина (бееренауслезе) и вина из отборных увяленных ягод (трокенбееренауслезе). Такие вина производят только в теплом влажном климате, и они принадлежат к числу самых редких, дорогих и изысканных вин мира. Истинные ценители по праву называют подобные вина потом ангела."
    }
  },
  "choice": {
    "value": "Любые организмы в мире природы примитивно расценивать только как что-то плохое или хорошее. Взаимоотношения человека с живой природой намного сложнее и интереснее. Люди лучше представляют себе мир животных и растений, которые каждый день можно видеть, слышать, обонять, трогать, наслаждаться видом и общением. Нас не удивляет великое разнообразие форм окружающих растений и животных. И в голову не приходит относиться с предубеждением ко всем растениям из-за отдельных опасных представителей, например ядовитых борщевика и белены, населяющих придорожные насыпи и мусорные отвалы, пустыри и окраины полей. Мы воспринимаем царство животных как данность и с уважением относимся к ним, будь то крокодил, гремучая змея, скорпион или белый медведь, но держимся от них на расстоянии и соблюдаем специальные меры безопасности. Почему бы также не относиться к царству грибов?",
    "contamination": "Если оглядеться вокруг, то мы все постоянно контактируем с плесенью, только никогда об этом не задумываемся. Мы помним, что вокруг нас постоянно присутствуют бактерии и вирусы, но ровно так же везде вокруг нас находятся и микроскопические грибы. Плесени есть везде — в поверхностных слоях пресной и морской воды, на поверхности растений, в воздухе. Больше всего их содержится в почвах. По разным подсчётам, численность грибов в одном грамме почвы может составлять десятки и сотни тысяч спор и сотни метров и даже километры мицелия! Содержание спор плесневых грибов в воздухе во внешней среде обычно составляет тысячи, реже (в результате человеческой деятельности) десятки тысяч единиц в 1 м3. Внутри помещений, в зависимости от состояния и характера их использования (жилые, общественные, производственные), эти значения могут существенно варьировать от десятков и сотен спор в 1 м3 до нескольких десятков тысяч. Любая заплесневелая стена — прекрасный источник поступления грибных спор в воздух помещений. Важно и что находится внутри помещения.",
    "development": "Анализ данных последних лет в разных странах о присутствии спор плесневых грибов и в воздухе различных помещений выявил, что наиболее чистыми по этому показателю оказываются больницы, офисы, то есть помещения, где проводят каждодневную тщательную уборку: хотя посещаемость их высока, содержание плесневых грибов в среднем составляет сотни спор в 1 м3. В квартирах, как правило, содержание грибных спор в воздухе больше и может достигать нескольких тысяч. А вот наибольшее количество плесени (до сотен тысяч и миллионов спор) обнаруживается в воздухе предприятий по переработке сельскохозяйственной продукции. Изменение окружающей среды не может не сказаться на развитии плесеней. Этому будут способствовать потепление, увеличение влажности климата в отдельных регионах. Представьте себе, современная глобализация также влияет на распространение плесеней. Это перенос спор воздушным путём и с транспортом, с продуктами питания, произведёнными в самых разных регионах мира. В последние годы отмечаются случаи заболевания глубокими микозами (возбудитель <i> Penicillium marnefii </i>, типичный для тропических широт) не только у европейцев, посетивших тёплые страны, но и у людей, никогда в них не бывавших.",
    "environment": "В совместной эволюции человека и плесени нет ничего удивительного. Подобные тенденции известны и для других организмов. В самой тесной связи с человеком и его бытом существует и развивается множество видов животных, растений. Вот и в плесенях в среде, создаваемой человеком, преобладают вездесущие виды с высоким потенциалом выживания. Насколько это плохо как для человека, так и для природы в целом, однозначно сказать сложно. Однако нельзя не обращать внимания на рост случаев выявления вторичных заболеваний микозами в последние годы. Тем более, современный ритм и стрессовые условия жизни часто способствуют снижению иммунного статуса человека. Не надо бояться плесени, она приносит человеку много пользы. Но надо учиться налаживать свой быт так, чтобы поддержать здоровье и экологическое благополучие. Плесень многолика. Да, она может причинить вред, став причиной болезни, но она несёт и благо — формирует почву, даёт нам вино, сыр и хлеб."
  },
  "contact": {
    "my_name": "Донец Регина Александровна",
    "telephone": " <b> Телефон: </b> + 375257398999"
  },
  "photo": {},
  "product": {}
}
